const quizData = [{
        question: 'Что выведет в консоль?',
        a: 'Останавливается на первой лжи',
        b: 'Останавливается на первой правде',
        c: 'Останавливается на твоей маме',
        d: 'Останавливается на папе',
        correct: 'a',

    },
    {
        question: 'А я долбаеб?',
        a: 'Да',
        b: 'Нет',
        c: 'дебил',
        d: 'Останавливается на папе',
        correct: 'a',
    },

    {
        question: 'А кто же долбаеб?',
        a: 'Ты',
        b: 'Серега',
        c: 'hi',
        d: 'Останавливается на папе',
        correct: 'a',
    }
];

export default quizData;